<?php

return[

    'text'=>'قم بإنشاء حساب جديد أو سجل الدخول إلى الموقع ، ثم ابدأ بإضافة المهن التي تجيدها.
                                                                بعد
    إضافة الخدمة سيتم مراجعتها من قبل فريق الدعم الفني خلال 24 ساعة. إذا كان
    لا تحتوي الخدمة على أي مخالفات ، سيتم قبولها وعرضها على المشترين ويمكنك ذلك
    بداية
    للترويج له ، وإذا تم رفضك ، فسيتم إخطارك بسبب الرفض عبر
    لك
    البريد الإلكتروني.
    عند اكتمال العمل وتسليمه بالكامل ، يمكنك الضغط على زر Connect Service (توصيل الخدمة). إذا كان
    ليس لدى المشتري أي ملاحظات أو تعديلات ، سيقبل طلب التسليم و
    سيتم تحويل رصيد الخدمة إلى حسابك.
    إذا كنت ترغب في شراء خدمة ، ابحث عن الخدمة من خلال الرسالة أو زر البحث ،
    ومن بعد
    قراءة تفاصيل الخدمة والاطلاع على معلومات البائع ،',


    'services_title'=>'الخدمات',
    'projects_title'=>'المشاريع',
    'freelancers_title'=>'الفريلانسرز',

    'services_title1'=>'خدمات مقترحة',
    'projects_title1'=>'مشاريع مقترحة',

    'title1'=> 'كيف تجعل هذا الموقع',
    'title2'=>'مفيد لك',
    'top1'=>'أفضل',
    'top2'=>'العاملين المستقلين',
    'how' =>'كيف يعمل Fullancer4U',
    'how1'=>'تصفح الخدمات',
    'how2'=>'اطلب خدمة ما',
    'how3'=>'احصل على خدمتك جاهزة',
    'how1Text'=>'ابحث عن الخدمة التي تحتاجها باستخدام مربع البحث في الأعلى أو عبر الفئات.',
    'how2Text'=>'راجع وصف الخدمة ومراجعات المشترين ثم يمكنك التواصل مع البائع.',
    'how3Text'=>'تواصل مع البائع مباشرة داخل الموقع الإلكتروني حتى استلام طلبك بالكامل.',
    'profile'=>'الملف الشخصي',
    'addService'=>'اضافة خدمة جديدة',
    'addProject'=>'اضافة مشروع جديد',
    'myChat'=>'محادثاتي',
    'myWork'=>'عملي',
    'myPurchase'=>'مشترياتي',
    'logout'=>'تسجيل خروج',
    'signUp'=>'تسجيل دخول',
    'register'=>'انشاء حساب جديد',
    'registernow'=>'سجل الآن',
    'become'=>'انضم للفريلانسرز',
    'menu'=>'القائمة',

    'how-to-start' => 'كيف تبدأ',
    'sign-in' => '1- قم بتسجيل حساب جديد إلى هذا الموقع عن طريق الضغط على زر انشاء حساب في الأعلى',
    'enter' => '2- ادخل',
    'your-infomation' => 'معلوماتك',
    'log-in-finish' => '3- عندما تنتهي قم بتسجيل الدخول عن طريق زر تجيل الدخول في الأعلى',
    'gongrats-befor' => 'وها انت ذا قمت بتسجيل حساب جديد في الموقع،',
    'gongrats' => 'تهانينا ',

    'website' => 'يمكن لهذا الموقع أن يقدم لك العديد من الخدمات ',
    'offer' => 'يمكنك تقديم خدماتك للمستخدمين بسعر مناسب',
    'proposed-projects' => 'يمكنك العثور على العديد من المشاريع المقترحة على الموقع',
    'add-posts' => 'يمكنك إضافة منشورات وتعليقات على الخدمات التي تعاملت معها سابقًا ، أو البحث عن هذه المنشورات حول خدمة معينة',
    'available-services' => 'يتم توفير جميع أنواع الخدمات المرغوبة والمتاحة في الوقت الحاضر',

    'browse-services' => 'تصفح الخدمات واعرض المشاريع والتفاعلات حولها',
    'through-postings' => 'يمكنك تصفح الخدمات من خلال المنشورات على الموقع وقراءة التعليقات',
    'browse-projects' => 'يمكنك تصفح المشاريع والاطلاع على مراحلها الأولية والنهائية',
    'number-of-likes' => 'يمكنك معرفة عدد إبداءات الإعجاب وعدم الإعجاب بشأن خدمة أو مشروع معين يتم العمل عليه أو الانتهاء منه',
    'publish-posts' => 'يمكنك نشر المنشورات التي تريدها حول الخدمات أو المشاريع أو حتى العاملين المتقلين الذين عملوا في خدمة معينة قمت بتعيينها لهم.',
    'new-website' => 'كل هذا يمكنك أن تجده على موقعنا الجديد بنقرة زر',
    'jobs-gallery' => 'معرض الأعمال',

    'confused' => 'هل أنت محتار ولا تعرف كيف تعرض مواهبك وخدماتك؟',
    'afraid-of-learning' => 'هل تخشى التعلم والعمل في خدمة معينة ليس لها مستقبل معروف؟',
    'most-requested-jobs' => 'هل ترغب في معرفة الوظائف والخدمات الأكثر طلبًا في الفترة الماضية؟',
    'find-everything' => 'هنا ستجد كل ما تريد أن تعرفه',
    'info' => 'معلومات',
    'message' => 'رسالة',
    'password-reset' => 'تم إعادة تعيين كلمة المرور بنجاح',
    'verification-email' => 'تم تأكيد الحساب بنجاح',
    

];
