<?php

return[

    'text'=>'قم بإنشاء حساب جديد أو سجل الدخول إلى الموقع ، ثم ابدأ بإضافة المهن التي تجيدها.
                                                                بعد
    إضافة الخدمة سيتم مراجعتها من قبل فريق الدعم الفني خلال 24 ساعة. إذا كان
    لا تحتوي الخدمة على أي مخالفات ، سيتم قبولها وعرضها على المشترين ويمكنك ذلك
    بداية
    للترويج له ، وإذا تم رفضك ، فسيتم إخطارك بسبب الرفض عبر
    لك
    البريد الإلكتروني.
    عند اكتمال العمل وتسليمه بالكامل ، يمكنك الضغط على زر Connect Service (توصيل الخدمة). إذا كان
    ليس لدى المشتري أي ملاحظات أو تعديلات ، سيقبل طلب التسليم و
    سيتم تحويل رصيد الخدمة إلى حسابك.
    إذا كنت ترغب في شراء خدمة ، ابحث عن الخدمة من خلال الرسالة أو زر البحث ،
    ومن بعد
    قراءة تفاصيل الخدمة والاطلاع على معلومات البائع ،',


    'services_title'=>'الخدمات',

    'projects_title'=>'المشاريع',

    'title1'=> 'كيف تجعل هذا الموقع',
    'title2'=>'مفيد لك',
    'top1'=>'أفضل',
    'top2'=>'العاملين المستقلين',
    'how' =>'كيف يعمل Fullancer4U',
    'how1'=>'تصفح الخدمات',
    'how2'=>'اطلب خدمة ما',
    'how3'=>'احصل على خدمتك جاهزة',
    'how1Text'=>'ابحث عن الخدمة التي تحتاجها باستخدام مربع البحث في الأعلى أو عبر الفئات.',
    'how2Text'=>'راجع وصف الخدمة ومراجعات المشترين ثم يمكنك التواصل مع البائع.',
    'how3Text'=>'تواصل مع البائع مباشرة داخل الموقع الإلكتروني حتى استلام طلبك بالكامل.',




];
